IDEA Open Model
MatReinforcementAUS Constructor
Compatible with IDEA StatiCa 20.1
 Constructor
 Namespace: IdeaRS.OpenModel.Material
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public MatReinforcementAUS()
Public Sub New
See Also
Reference
MatReinforcementAUS Class
IdeaRS.OpenModel.Material Namespace